QUICK = {
    "yes_no": ["Да", "Нет"],

    "loan_amount": [
        "💳 Максимально возможная",
        "🤔 Пока не знаю",
        "⏭ Пропустить шаг",
    ],

    "marital_status": [
        "Холост / Не замужем",
        "Женат / Замужем",
        "Разведён(а)",
        "Вдова / Вдовец",
    ],

    "employment_status": [
        "Наёмный сотрудник",
        "Бизнес / Компания",
        "Самозанятый",
        "Студент",
        "Пенсионер",
        "Безработный",
    ],

    "income_proof_employee": [
        "Справка 2-НДФЛ", "Банковская выписка", "Справка от работодателя", "Другое"
    ],

    "income_proof_self": [
        "Банковская выписка", "Договоры с клиентами", "Налоговая декларация", "Другое"
    ],
}

__all__ = [
    "QUICK",
]